<template>
    <div class="content">
        <br>
        <br>
        <br>
        <h1>АВІАСВІТ-ХХІ</h1>
        <h3>XІІ МІЖНАРОДНИЙ АВІАКОСМІЧНИЙ САЛОН</h3>
        <h1>Фотогалерея з виставки</h1>
        <Carusel />
        <h1>Відеогалерея з виставки</h1>
        <iframe class="youtube" src="https://www.youtube.com/embed/uQGZJhWjJDs" title="YouTube video player"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>
        <h1>ЗВІТ ЗА РЕЗУЛЬТАТАМИ ПРОВЕДЕННЯ
            ХІ МІЖНАРОДНОГО АВІАКОСМІЧНОГО САЛОНУ
            АВІАСВІТ‑ХХІ</h1>

        <p>З 9 по 12 жовтня 2018 року на території Міжнародного виставкового центру відбувся провідний та єдиний
            вітчизняний виставковий захід у сфері авіапромисловості і космічних технологій – ХІ Міжнародний
            авіакосмічний салон "АВІАСВІТ‑ХХІ".

            Вже традиційно захід проведено в єдиному форматі з XV Міжнародною спеціалізованою виставкою "Зброя та
            безпека‑2018" та XVII Міжнародною спеціалізованою виставкою "Технології захисту/ПожТех‑2018". Вже втретє
            Міністерство економічного розвитку і торгівлі України визначає розпорядником з підготовки експозиції Салону
            ТОВ "Міжнародний виставковий центр".</p>
        <h1>ВИЗНАЧНІ ПОДІЇ САЛОНУ:</h1>
        <h5>Візит Президента Польського космічного агентства.</h5>
        <p>У відповідь на запрошення Голови ДКА України, Салон відвідала делегація Республіки Польща на чолі з
            Президентом Польського космічного агентства. До складу делегації увійшли представники установ і компаній
            космічного сектору Польщі.

            В продовження візиту, делегація відвідала Національний технічний університет України "Київський
            політехнічний інститут ім. Ігоря Сікорського", а також українські підприємства космічної галузі, розташовані
            в м. Дніпро та м. Харків.

            Окрім цього, відповідно до попередньої домовленості Національного центру управління та випробувань космічних
            засобів (НЦУВКЗ) і Польського космічного агентства, було підписано Меморандум між зазначеними відомствами
            про співробітництво у сфері спостереження за космосом та відстеження космічних об'єктів.

        </p>
        <h5>Підписання Протоколу</h5>
        <p>щодо реалізації заходів в рамках угоди про наміри між Державним науково‑дослідним інститутом авіації та
            технічним інститутом військово‑повітряних сил Республіки Польщі щодо розвитку й поглиблення співробітництва
            на взаємовигідній партнерській основі за актуальними напрямами наукової та науково‑технічної діяльності в
            авіаційній галузі.

        </p>
        <h5>Підписання Меморандуму про модернізацію та постачання ОВТ між Україною та Молдовою.</h5>
        <p>ДП "Промоборонекспорт" та Міністерство оборони Республіки Молдова підписали Меморандум про взаємодію, що
            передбачає надання сторонами послуг із капітального ремонту та модернізації авіаційної та бронетанкової
            техніки.

            Також обговорювалась можливість постачання української військової техніки Збройним силам Республіки Молдова.
        </p>

        <h5>Семінар "Досвід країн НАТО з організації закупівель озброєння та військової техніки, ціноутворення та
            контроль цін", Міністерства економічного розвитку та торгівлі, Міністерства оборони України, ДК
            "Укроборонпром" та Ліги оборонних підприємств України.</h5>
        <p>Під час семінару було розглянуто питання щодо побудови привабливого середовища в Україні для залучення
            іноземних інвестицій в оборонну промисловість, а також проведено аналіз варіантів реалізації спільних
            проектів з розробки та виготовлення озброєння та військової продукції, визначення цін на військову продукцію
            і офсетних операцій в інтересах оборони.

            Представник НАТО Гордон Девіс, заступник Помічника Генерального секретаря НАТО з оборонних інвестицій,
            запевнив, що Альянс всебічно підтримує реформування оборонного комплексу України, зокрема, впровадження
            сучасних механізмів країн‑членів НАТО у взаємодії між замовниками та виробниками.</p>
    </div>
</template>

<script>
import Carusel from '../components/carusel-2.vue'
export default {
    components: {
        Carusel
    }
}
</script>


<style>
h1 {
    margin: 10px 0 5px 0;
}

.content {
    width: 80%;
    margin: 0 auto;
}

.carousel {
    width: 65%;
    margin: 20px auto;
}

iframe {
    margin: 10px;
}

h5,
p {
    text-align: left;
}

.youtube {
    width: 560px;
    height: 350px;
}

@media (max-width: 992px) {

    .youtube {
        width: 100%;
        height: 300px;
    }

}
</style>
