<template>
    <div class="content">
        <br>
        <br>
        <br>
        <h1>Виставка до Дня Незалежності в Києві 2022</h1>
        <br>
        <h1>Фотогалерея з виставки</h1>
        <Carusel />
        <h1>Відеогалерея з виставки</h1>
        <iframe  class="youtube"  src="https://www.youtube.com/embed/sXF0WhtSckU" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
        <iframe  class="youtube"  src="https://www.youtube.com/embed/nIAFF-VzIe8" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    
<h1>З 20 серпня у Києві триває "парад" знищеної російської бронетехніки. На Хрещатику представили близько 80 одиниць: танки, бронемашини, самохідні артилерійські установки та іншу техніку. Виставка триватиме до 26 серпня.</h1>    
    <p>Про це Суспільному повідомив заступник начальника Київської військової адміністрації, генерал-лейтенант Сергій Корнійчук.

"Керівництвом держави і Президентом України було ініційовано проведення такого "параду”. В умовах широкомасштабної агресії, для того щоб підняти дух українського народу і показати здобутки Збройних сил. Така виставка доречна і своєчасна", — сказав Корнійчук.

В центрі столиці показано 80 одиниць. Це як захоплені артилерійські установки і танки радянських часів, так і найновіша російська техніка. Зокрема, танк Т-90А "Владимир", ТОС-1А "Солнцепёк", зенітно-ракетний комплекс "Панцирь-С1". Частина машин знищена ЗСУ, частина — пошкоджена. Її віддадуть на потреби армії, каже Корнійчук.

"Пізніше, частина техніки повернеться на Михайлівську площу, а техніка яка підлягає відновленню, по ній буде прийнято рішення і вона піде на ремонтні заводи. Деякі одиниці техніки в задовільному стані. Якщо трошки попрацювати, то можна їх привести до ладу і використовувати", — зазначив він.</p>
    <h1>Що відомо</h1>
    <h5>У Києві перекрили вулицю Хрещатик через "парад" знищеної російської військової техніки. У цьому зв'язку від сьогодні і до 25 серпня змінено маршрут автобусу № 114</h5>
<h5>Проведення масових заходів у Києві в період з 22 до 25 серпня заборонено у зв'язку з високою ймовірністю ракетних обстрілів міста російськими військовими.</h5>

    </div>
</template>


<script>
import Carusel from '../components/carusel-3.vue'
export default{
    components:{
        Carusel
    }
}
</script>

<style>
h1{
    margin: 10px 0 5px 0;
}
.content {
    width: 80%;
    margin: 0 auto;
}

.carousel {
    width: 65%;
    margin: 20px auto;
}

iframe {
    margin: 10px;
}
h5 , p{
    text-align: left;
}
.youtube {
  width: 560px;
  height: 350px;
}
@media (max-width: 992px) {
  
  .youtube {
    width: 100%;
    height: 300px;
  }

}

</style>