
<template>
    <div class="content" data-bs-spy="scroll">
        <br>
        <br>
        <br>
        <h1>ЗБРОЯ ТА БЕЗПЕКА 2021</h1>
        <h3>XVII Міжнародна спеціалізована виставка</h3>

        <h1>Фотогалерея з виставки</h1>
        <Carusel />
        <h1>Відеогалерея з виставки</h1>
        <iframe class="youtube" src="https://www.youtube.com/embed/chPdRlq7q3E" title="YouTube video player"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>

        <iframe class="youtube" src="https://www.youtube.com/embed/1TMZx2xnovY" title="YouTube video player"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>
        <iframe class="youtube" src="https://www.youtube.com/embed/x3H_aQ9o5mc" title="YouTube video player"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>
        <iframe class="youtube" src="https://www.youtube.com/embed/w-rPZG7KXD4" title="YouTube video player"
            frameborder="0"
            allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture"
            allowfullscreen></iframe>

        <h1>Звіт за результатами проведення
            XVII Міжнародної спеціалізованої виставки
            ЗБРОЯ ТА БЕЗПЕКА – 2021</h1>
        <p>З 15 по 18 червня 2021 р. на території Міжнародного виставкового центру відбулась XVІІ Міжнародна
            спеціалізована виставка «Зброя та безпека ‑ 2021».</p>

        <p>Незважаючи на складнощі, пов'язані із пандемією COVID‑19, цьогорічна виставка підтвердила статус вагомого
            заходу відповідного спрямування у Східній Європі за кількістю учасників, представлених зразків техніки та
            новинок, а також за представницьким рівнем та популярністю серед громадськості. Результати проведення
            продемонстрували, що тривале очікування виставки дало можливість добре підготуватися до неї не тільки
            постійним учасникам, а й дебютантам, які у ці непрості часи зробили великі ставки саме на участь у
            виставці.У церемонії відкриття та роботі виставок взяли участь іноземні делегації з 24 країн, які прибули за
            запрошеннями Міністерства оборони України, Міністерства внутрішніх справ України та ДК «Укрспецекспорт».
            Делегації були представлені наступними країнами: Іспанія, Польща, Молдова, Литва, Чехія, Франція, Хорватія,
            Туреччина, Катар, Судан, ОАЕ, Єгипет, Пакистан, США, Ефіопія, Уганда, Казахстан, Болгарія, Саудівська
            Аравія, Грузія, Греція, Румунія, В'єтнам, Нігерія.</p>
        <h1>Визначні події виставки</h1>

        <h5>- Підписання ДК «Укрспецекспорт», що входить до складу ДК «Укроборонпром», контракту на модернізацію та
            ремонт літака Військово‑повітряних сил (ВПС) Пакистану</h5>


        <p>Під час другого дня роботи виставки укладено контракт з пакистанськими партнерами на ремонт літака‑заправника
            Іл‑78, що може використовуватись як військово‑транспортний літак та призначений для дозаправлення у повітрі
            військових повітряних суден. «За останній рік це вже другий укладений контракт на ремонт Іл‑78 для ВПС
            Пакистану. У червні 2020 року Укрспецекспорт переміг у тамтешньому багатомільйонному тендері на ремонт
            літака‑заправника. За його результатами ДК «Укрспецекспорт» уклала з Управлінням закупівель
            Військово‑повітряних сил Пакистану контракт на ремонт військових літаків. Контракт успішно виконав
            Миколаївський авіаремонтний завод, що входить до складу Концерну», - зазначає Генеральний директор державної
            компанії «Укрспецекспорт» Вадим Ноздря</p>
        <br>
        <h5>- Зустріч керівництва ДК «Укроборонпром» з французькою делегацією під час заходу «Французькі дні охорони та
            безпеки в Україні», який був організований Посольством Франції в Україні</h5>

        <p>Під час заходу було обговорено можливість та перспективи укладення контрактів з тамтешніми компаніями Thales,
            Safran та Airbus в рамках вже підписаних меморандумів про співробітництво. Зокрема, йшлося про проекти у
            сферах авіабудування, бронетехніки та радіолокаційних систем.</p>
        <br>
        <h5>- Національна асоціація оборонної промисловості України (NAUDI) та асоціація приватних оборонних підприємств
            Індонезії уклали угоду про співробітництво у сфері ВПК</h5>
        <p>Підписантами виступили Голова NAUDI Андрій Сенченко та фінансовий директор Асоціації приватних оборонних
            підприємств Індонезії Хендра Гуванан. Сторони домовилися, зокрема сприяти розвитку кооперації шляхом підбору
            партнерів та інтеграторів, реалізації партнерських проектів, зміцнення кадрового і виробничого потенціалу
            оборонних галузей, трансферу технологій тощо. Термін чинності угоди - 10 років з можливістю пролонгації.
            Угода про співпрацю з індонезійськими колегами - перший крок NAUDI на шляху до реалізації завдання з
            просування української військової техніки, озброєння та боєприпасів на зовнішніх ринках.</p>
        <br>
        <h5>- Підписання Меморандуму про співпрацю між NAUDI та тбіліським авіаційним заводом</h5>

        <p>Меморандумом закріплені наміри сторін співпрацювати у сфері безпеки та оборони задля поліпшення взаємної
            здатності розвивати сильну і незалежну оборонну індустрію. Сторони розвиватимуть спільні проекти, в широкому
            спектрі оборонних напрямків, зокрема постачанні продукції для потреб військових і силових відомств України
            та Грузії та третіх сторін, проведенні науково‑дослідних та дослідно‑конструкторських робіт, організації
            програм навчання військовослужбовців, розвитку ланцюгів попиту і пропозиції, інтенсифікації маркетингових
            активностей.

        </p>
    </div>
</template>



<script>
import Carusel from '../components/carusel-1.vue'

export default {
    components: {
        Carusel
    }
}



</script>


<style>
h1 {
    margin: 10px 0 5px 0;
}

.content {
    width: 80%;
    margin: 0 auto;
}

.carousel {
    width: 65%;
    margin: 20px auto;
}

.youtube {
    width: 560px;
    height: 350px;
}

iframe {
    margin: 10px;
}

h5,
p {
    text-align: left;
}

@media (max-width: 992px) {

    .youtube {
        width: 100%;
        height: 300px;
    }

}
</style>